{
  "title": "Team members, roles, descriptions used at build time with Gatsby",
  "content": [
    {
      "memberAvatar": "/alt_avatars/dennis_nobg.png",
      "memberName": "Dennis",
      "memberRole": "Community Outreach",
      "memberDescription": "With family ties to the beautiful grape farms of Sicily, Dennis is the Italian of the group. His papa did not embrace his heritage so he took it upon himself to learn the tricks of the trade. GabaGhouls is his way of expressing his love for Italian culture, while also cultivating an inclusive community, and having a great time doing it. Nicknamed D-Nice, he has had numerous viral TikToks and creates videos about his passions including hair loss, men's health, self care, and side hustles. During the day he is a (mad) scientist working on life saving gene therapy medicines. His free time also involves being a gym junkie, spitting fire raps, and hanging with the boys."
    },
    {
      "memberAvatar": "/alt_avatars/walker_nobg.png",
      "memberName": "Walker",
      "memberRole": "Code & Blockchain",
      "memberDescription": "Walker is the code monkey behind GabaGhouls NFT. He is a professional software engineer, and takes up as many side projects as he can while maintaining his sanity. He is a proponent for open source software, the open source philosophy, and hopes to apply it to GabaGhouls to foster that transparency, trust, and sense of community we all love about the NFT space."
    },
    {
      "memberAvatar": "/alt_avatars/mike_nobg.png",
      "memberName": "Mike",
      "memberRole": "Art",
      "memberDescription": "Michael has been an entrepreneur as long as he can remember. Leaving his NYC financial career behind, he set off to use his creativity in new areas. When he's not drawing, he manages his own trading card company, one of the largest buyers of bulk Pokémon and Yugioh cards in the US. He also enjoys further sculpting his chiseled body at the gym, attending yardsales, and boozy brunches."
    }
  ]
}